<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'Total Web О компании';
?>
<div class="site-aboutus">
    <h1><?= Html::encode($this->title) ?></h1>
    <div class="row text-center why">
        <br><br><br><br>
        <h3 class="why-header"><b>ПОЧЕМУ МЫ?</b></h3>
        <br><br>
        <div class="col-lg-6 col-md-6 col-sm-6">
            <img src="images/why01.jpg" alt="Рукопожатие" height="200">
            <img src="images/why02.jpg" alt="Наша команда" height="200">
        </div>
        <div class="col-lg-6 col-md-6 col-sm-6">
            <h4 class="why-text">
                Доверие — это главная фишка нашей организации!<br>
                Наша команда — это 7 профессионалов своего дела, которые работают в рекламном бизнесе уже более 13 лет!<br>
                Мы не стоим на месте, как и весь рекламный мир! Круговорот изменений не дает нам возможности работать шаблонно
                 в стратегии и тактике рекламного продвижения. Что остается неизменным — так это наш надежный стартовый состав
                 специалистов. Активное развитие наша команда начала в 2010, именно в стартовые годы перехода рекламы в Интернет.
                 У нас начали появляться новые инструменты продвижения, и конечно же усовершенствовались наши навыки в работе.
                 Сегодня мы с уверенностью смотрим в будущее и сами создаем моду в рекламном бизнесе. В своих идеях мы используем
                 не только собственное видение или пожелания клиента, но и ценим менталитет целевой аудитории.<br>
                Именно для повышения потока Ваших клиентов мы и работаем!
            </h4>
            <br><br><br><br>
        </div>
    </div>    

</div>
