<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'Total Web О нас';
$this->params['breadcrumbs'][] = 'О нас';
?>
<div class="site-about">
    <h1><?= Html::encode($this->title) ?></h1>

    <p>
        Доверие — это главная фишка нашей организации!<br>
        Наша команда — это 7 профессионалов своего дела, которые работают в рекламном бизнесе уже более 13 лет!<br>
        Мы не стоим на месте, как и весь рекламный мир! Круговорот изменений не дает нам возможности работать шаблонно
         в стратегии и тактике рекламного продвижения. Что остается неизменным — так это наш надежный стартовый состав
         специалистов. Активное развитие наша команда начала в 2010, именно в стартовые годы перехода рекламы в Интернет.
         У нас начали появляться новые инструменты продвижения, и конечно же усовершенствовались наши навыки в работе.
         Сегодня мы с уверенностью смотрим в будущее и сами создаем моду в рекламном бизнесе. В своих идеях мы используем
         не только собственное видение или пожелания клиента, но и ценим менталитет целевой аудитории.<br>
        Именно для повышения потока Ваших клиентов мы и работаем!
    </p>
    
</div>
