<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'Total Web Агенство';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-company">
    <h1><?= Html::encode($this->title) ?></h1>

    <div class="jumbotron">
        <img src="images/logo.png" alt="TotalWeb бренд качества твоего бизнеса">
        <h2>TW бренд качества твоего бизнеса!</h2>
    </div>

    <div class="body-content">
        <div class="row text-center site-company-text">
            <p><span class="logo1">Создай свой бренд бизнес качества. Делай свой бренд с качеством подачи.</span></p>
            <p><span class="logo2">Total Web - Генератор потока Ваших клиентов. Гарант качества бизнес услуг.</span></p>
            <p><span class="logo3">Твой выбор это Total Web. Наш выбор это качество.</span></p>
        </div>
    </div>

    <div class="row text-center why">
        <br><br><br><br>
        <h3 class="why-header"><b>ПОЧЕМУ МЫ?</b></h3>
        <br><br>
        <!--<div class="col-lg-6 col-md-6 col-sm-6">
            <img src="images/why01.jpg" alt="Рукопожатие" height="200">
            <img src="images/why02s.jpg" alt="Наша команда" height="200">
        </div>-->
        <div class="col-lg-12 col-md-12 col-sm-12">
            <h4 class="why-text">
                Доверие — это главная фишка нашей организации!<br>
                Наша команда — это 7 профессионалов своего дела, которые работают в рекламном бизнесе уже более 13 лет!<br>
                Мы не стоим на месте, как и весь рекламный мир! Круговорот изменений не дает нам возможности работать шаблонно
                 в стратегии и тактике рекламного продвижения. Что остается неизменным — так это наш надежный стартовый состав
                 специалистов. Активное развитие наша команда начала в 2010, именно в стартовые годы перехода рекламы в Интернет.
                 У нас начали появляться новые инструменты продвижения, и конечно же усовершенствовались наши навыки в работе.
                 Сегодня мы с уверенностью смотрим в будущее и сами создаем моду в рекламном бизнесе. В своих идеях мы используем
                 не только собственное видение или пожелания клиента, но и ценим менталитет целевой аудитории.<br>
                Именно для повышения потока Ваших клиентов мы и работаем!
            </h4>
        </div>
    </div>

</div>
